/* Localized versions of Info.plist keys */

CFBundleName = "POST Example";
CFBundleShortVersionString = "POST Example version 0.1";
CFBundleGetInfoString = "POST Example version 0.1, Copyright 2001 Apple.";
NSHumanReadableCopyright = "Copyright 2001 Apple.";
